
const price = [
    {
        "_id": 0,
        "name": "Any",
        "array": []
    },
    {
        "_id": 1,
        "name": "0 до 135 ₽",
        "array": [0, 135]
    },
    {
        "_id": 2,
        "name": "135 ₽ до 200 ₽",
        "array": [135, 200]
    },
    {
        "_id": 3,
        "name": "300 ₽ до 400 ₽",
        "array": [300, 400]
    },
    {
        "_id": 4,
        "name": "400 ₽ до 500 ₽",
        "array": [400, 500]
    },
    {
        "_id": 5,
        "name": "Больше 500 ₽",
        "array": [500, 10000]
    }
]



const continents = [
    // {
    //     "_id": 1,
    //     "name": "Без грибов"
    // },
    // {
    //     "_id": 2,
    //     "name": "Без маслин"
    // },
    // {
    //     "_id": 3,
    //     "name": "Без лука"
    // },
    // {
    //     "_id": 4,
    //     "name": "Острая"
    // },
    {
        "_id": 5,
        "name": "Новинки"
    },
    // {
    //     "_id": 6,
    //     "name": "Хиты"
    // },
    {
        "_id": 7,
        "name": "Комбо"
    },
    {
        "_id": 8,
        "name": "Напитки"
    }
]


export {
    price,
    continents,
}